export const data = [
    {
        title: 'Услуги по работе с товаром',
        items: [
            {
                title: 'Приемка товара, пересчет',
                price: 10
            },
            {
                title: 'Идентификация товара',
                price: 50
            },
            {
                title: 'Маркировка одинарная',
                price: 6
            },
            {
                title: 'Маркировка двойная',
                price: 12
            },
            {
                title: 'Перемаркировка (замена старых стикеров и нанесение новых)',
                price: 10
            },
            {
                title: 'Дополнительная наклейка',
                price: 6
            },
            {
                title: 'Честный знак',
                price: 10
            },
            {
                title: 'QR поставка + сканирование',
                price: 10
            },
            {
                title: 'Биркитирование',
                price: 10
            },
            {
                title: 'Печать документов - лист',
                price: 20
            },
        ]
    },
    {
        title: 'Упаковка товара',
        items: [
            {
                title: 'Упаковка в пакет ВПП',
                price: 10
            },
            {
                title: 'Упаковка в пакеты Zip-Lock',
                price: 7
            },
            {
                title: 'Упаковка в Zip пакеты-слайдеры (с бегунком)',
                price: 8
            },
            {
                title: 'Упаковка в БОПП пакеты',
                price: 10
            },
            {
                title: 'Упаковка в пупырку + пакет',
                price: 18
            },
            {
                title: 'Упаковка в курьерский пакет',
                price: 10
            },
            {
                title: 'Пупырчатая пленка',
                price: 16
            },
            {
                title: 'Упаковка в коробку',
                price: 18
            },
            {
                title: 'Термоусадка (50 МКР.) до 1 литра',
                price: 30
            },
        ]
    },
    {
        title: 'Упаковочный материал',
        items: [
            {
                title: 'Упаковка в пакет ВПП 10х10 см (трехслойный)',
                price: 10
            },
            {
                title: 'Упаковка в пакет ВПП 15х15 см (трехслойный)',
                price: 15
            },
            {
                title: 'Упаковка в пакет ВПП 20х20 см (трехслойный)',
                price: 20
            },
            {
                title: 'Упаковка в пакет ВПП 30х30 см (трехслойный)',
                price: 28
            },
            {
                title: 'Упаковка в пакет ВПП 40х40 см (трехслойный)',
                price: 35
            },
            {
                title: 'Упаковка в пакет ВПП 50х50 см (трехслойный)',
                price: 45
            },
            {
                title: 'Упаковка в пакет ВПП 60х60 см (трехслойный)',
                price: 55
            }
        ]
    },
    {
        title: 'Пакеты Zip-Lock',
        items: [
            {
                title: 'Упаковка в пакеты Zip-Lock 80х120 мм',
                price: 7
            },
            {
                title: 'Упаковка в пакеты Zip-Lock 100х100 мм',
                price: 8
            },
            {
                title: 'Упаковка в пакеты Zip-Lock 100х150 мм',
                price: 9
            },
            {
                title: 'Упаковка в пакеты Zip-Lock 70х100 мм',
                price: 6
            },
            {
                title: 'Упаковка в пакеты Zip-Lock 150х200 мм',
                price: 10
            },
            {
                title: 'Упаковка в пакеты Zip-Lock 120х180 мм',
                price: 9
            },
            {
                title: 'Упаковка в пакеты Zip-Lock 180х250 мм',
                price: 12
            },
            {
                title: 'Упаковка в пакеты Zip-Lock 300х400 мм',
                price: 15
            },
            {
                title: 'Упаковка в пакеты Zip-Lock 200х300 мм, 80 мкм',
                price: 30
            },
            {
                title: 'Упаковка в пакеты Zip-Lock, черный, 60х70 мм, 100 мкм',
                price: 55
            },
            {
                title: 'Упаковка в пакеты Zip-Lock, цветной, 60х70 мм, 100 мкм',
                price: 60
            }
        ]
    },
    {
        title: 'Zip пакеты-слайдеры (с бегунком)',
        items: [
            {
                title: 'Упаковка в Zip пакеты 15х20 см (с бегунком)',
                price: 14
            },
            {
                title: 'Упаковка в Zip пакеты 18х25 см (с бегунком)',
                price: 16
            },
            {
                title: 'Упаковка в Zip пакеты 20х25 см (с бегунком)',
                price: 17
            },
            {
                title: 'Упаковка в Zip пакеты 25х20 см (с бегунком)',
                price: 17
            },
            {
                title: 'Упаковка в Zip пакеты 20х30 см (с бегунком)',
                price: 18
            },
            {
                title: 'Упаковка в Zip пакеты 25х30 см (с бегунком)',
                price: 20
            },
            {
                title: 'Упаковка в Zip пакеты 25х35 см (с бегунком)',
                price: 25
            },
            {
                title: 'Упаковка в Zip пакеты 27х35 см (с бегунком)',
                price: 26
            },
            {
                title: 'Упаковка в Zip пакеты 30х30 см (с бегунком)',
                price: 26
            },
            {
                title: 'Упаковка в Zip пакеты 30х35 см (с бегунком)',
                price: 27
            },
            {
                title: 'Упаковка в Zip пакеты 30х40 см (с бегунком)',
                price: 28
            },
            {
                title: 'Упаковка в Zip пакеты 35х40 см (с бегунком)',
                price: 30
            },
            {
                title: 'Упаковка в Zip пакеты 35х45 см (с бегунком)',
                price: 33
            },
            {
                title: 'Упаковка в Zip пакеты 40х50 см (с бегунком)',
                price: 35
            }
        ]
    },
    {
        title: 'Прозрачный БОПП пакет с клеевым клапаном',
        items: [
            {
                title: 'Прозрачный БОПП пакет с клеевым клапаном',
                price: 5
            },
            {
                title: 'Упаковка в БОПП пакеты, 15х12 см',
                price: 8
            },
            {
                title: 'Упаковка в БОПП пакеты, 27х12 см',
                price: 10
            },
            {
                title: 'Упаковка в БОПП пакеты, 38х15 см',
                price: 11
            },
            {
                title: 'Упаковка в БОПП пакеты, 23х36см',
                price: 12
            },
            {
                title: 'Упаковка в БОПП пакеты, 32х45см',
                price: 13
            }
        ]
    },
    {
        title: 'Пупырчатая пленка / пупырка + пакет',
        items: [
            {
                title: 'Упаковка в пупырку',
                price: 16
            },
            {
                title: 'Упаковка в пупырку + пакет',
                price: 18
            }
        ]
    },
    {
        title: 'Курьерский пакет',
        items: [
            {
                title: 'Упаковка в курьерский пакет 100х150 + 40 мм',
                price: 5
            },
            {
                title: 'Упаковка в курьерский пакет 150х210 + 40 мм',
                price: 8
            },
            {
                title: 'Упаковка в курьерский пакет 165х240 + 40 мм',
                price: 9
            },
            {
                title: 'Упаковка в курьерский пакет 190х240 + 40 мм',
                price: 10
            },
            {
                title: 'Упаковка в курьерский пакет 240х320 + 40 мм',
                price: 12
            },
            {
                title: 'Упаковка в курьерский пакет 300х400 + 40 мм',
                price: 14
            },
            {
                title: 'Упаковка в курьерский пакет 340х460 + 40 мм',
                price: 20
            },
            {
                title: 'Упаковка в курьерский пакет 360х500 + 40 мм',
                price: 22
            },
        ]
    },
    {
        title: 'Картонные коробки',
        items: [
            {
                title: 'Упаковка в коробку четырехклапанную (точная цена зависит от размера коробки)',
                price: 25
            },
            {
                title: 'Упаковка в коробку самосборную (точная цена зависит от размера коробки)',
                price: 20
            },
        ]
    },
    {
        title: 'Дополнительные услуги при упаковке товара',
        items: [
            {
                title: 'Проверка на брак - визуально',
                price: 10
            },
            {
                title: 'Проверка на брак - детально',
                price: 20
            },
            {
                title: 'Полная проверка товара на брак',
                price: 30
            },
            {
                title: 'Отрезать / убрать бирку с товара',
                price: 5
            },
            {
                title: 'Прикрепить вашу бирку',
                price: 5
            },
            {
                title: 'Прикрепить нашу бирку',
                price: 10
            },
            {
                title: 'Вложение в товар (подарок, флаер, визитка)',
                price: 5
            },
            {
                title: 'БРАК (если в поставке есть брак, то он оплачивается по стоимости 50% от тарифа)',
                price: '50% от тарифа'
            },
            {
                title: 'БРАК (если в поставке есть брак, то он оплачивается по стоимости 50% от тарифа)',
                price: '50% от тарифа'
            },
            {
                title: 'Проверка одежды, текстиля, сумок и рюкзаков (1 предмет) на брак, дырки, качество молний, пуговиц и швов',
                price: 20
            },
            {
                title: 'Индивидуальные пожелания Клиента',
                price: 'по договоренности'
            }
        ]
    },
    {
        title: 'Дополнительные услуги',
        items: [
            {
                title: 'Разгрузка / погрузка короба ручная',
                price: 70
            },
            {
                title: 'Разгрузка / погрузка механизированным способом - паллет',
                price: 300
            },
            {
                title: 'Снятие обрешетки (короб)',
                price: 200
            },
            {
                title: 'Снятие обрешетки (паллет)',
                price: 400
            },
            {
                title: 'Формирование короба для поставки',
                price: 150
            },
            {
                title: 'Короб 60х40х40 см',
                price: 150
            },
            {
                title: 'Короб 40х30х30 см',
                price: 90
            },
            {
                title: 'Заказ короба по индивидуальным размерам',
                price: 25
            },
            {
                title: 'Брендирование короба',
                price: 2000
            },
            {
                title: 'Фото товара предметная съемка на белом фоне 5 фото',
                price: 1000
            },
            {
                title: 'Съемка товара по вашему ТЗ',
                price: 3000
            },
            {
                title: 'Создание карточки товара в ЛК',
                price: 800
            },
            {
                title: 'Создание карточки товара в ЛК - полное описание',
                price: 2000
            },
            {
                title: 'Создание поставки в ЛК поставщика',
                price: 1000
            },
        ]
    },
    {
        title: 'Хранение товара',
        items: [
            {
                title: 'Хранение товара во время упаковки + 2 дня на отгрузку',
                price: 'бесплатно'
            },
            {
                title: 'Хранение короба 60х40х40 см в сутки',
                price: 50
            },
            {
                title: 'Хранение товара от 1 короба до 0,5 м3 в сутки',
                price: 75
            },
            {
                title: 'Хранение товара от 0,5 до 1 м3 в сутки',
                price: 100
            },
            {
                title: 'Хранение товара 1 паллет',
                price: 150
            },
        ]
    },
    {
        title: 'Формирование паллета для отгрузки',
        items: [
            {
                title: 'Европаллет 120*80*15 см',
                price: 500
            },
            {
                title: 'Формирование паллета: паллет + сборка + упаковка в стреич-пленку',
                price: 750
            },
            {
                title: 'Маркировка короба',
                price: 30
            },
            {
                title: 'Маркировка паллета',
                price: 40
            },
        ]
    },
    {
        title: 'Всё включено: включает приемку, пересчет товара, проверка на брак визуальную, одинарную маркировку.	',
        items: [
            {
                title: 'Количество товара от 1000 шт.',
                price: 16
            },
            {
                title: 'Количество товара от 500 шт.',
                price: 20
            },
            {
                title: 'Количество товара от 250 шт.',
                price: 25
            },
            {
                title: 'Количество товара от 100 шт.',
                price: 30
            },
        ]
    },
]

export const department = [
    {
        title: 'САНКТ-ПЕТЕРБУРГ - МОСКВА \n WB ЭЛЕКТРОСТАЛЬ / КОЛЕДИНО ',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    500,
                    1000,
                    1500,
                    2000,
                    2500,
                    3000,
                    3400,
                    3800,
                    4200,
                    4600,
                    5000,
                    5400,
                    5800,
                    6200,
                    6600,
                    7000
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 7000
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 6500
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - WB ОБУХОВО / ПОДОЛЬСК',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    600,
                    1200,
                    1800,
                    2300,
                    2800,
                    3300,
                    3700,
                    4100,
                    4500,
                    4850,
                    5200,
                    5550,
                    5900,
                    6250,
                    6600,
                    6950
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 6950
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 6500
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - WB ТУЛА (АЛЕКСИН) / РЯЗАНЬ',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    700,
                    1400,
                    2000,
                    2600,
                    3200,
                    3800,
                    4300,
                    4800,
                    5300,
                    5800,
                    6300,
                    6800,
                    7300,
                    7800,
                    8200,
                    8600
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 8600
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 8000
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - WB КАЗАНЬ',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    750,
                    1500,
                    2350,
                    3000,
                    3700,
                    4400,
                    5000,
                    5600,
                    6200,
                    6800,
                    7400,
                    7900,
                    8400,
                    8800,
                    9200,
                    9600
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 9600
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 9000
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - WB НОВОСЕМЕЙКИНО',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    1000,
                    2000,
                    3000,
                    3900,
                    4800,
                    5700,
                    6500,
                    7300,
                    8100,
                    8800,
                    9500,
                    10100,
                    10700,
                    11200,
                    11700,
                    12200
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 12200
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 11700
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - WB ВЛАДИМИР',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    750,
                    1500,
                    2250,
                    3000,
                    3700,
                    4400,
                    5000,
                    5600,
                    6200,
                    6800,
                    7400,
                    7900,
                    8400,
                    8800,
                    9200,
                    9600
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 9600
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 9000
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - WB КОТОВСК',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    800,
                    1600,
                    2400,
                    3100,
                    3800,
                    4500,
                    5100,
                    5700,
                    6300,
                    6900,
                    7500,
                    8000,
                    8500,
                    8900,
                    9300,
                    9700
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 9700
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 9100
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - WB КРАСНОДАР',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    900,
                    1700,
                    2500,
                    3300,
                    4100,
                    4900,
                    5600,
                    6300,
                    7000,
                    7700,
                    8400,
                    9000,
                    9600,
                    10200,
                    10800,
                    11300
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 11300
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 11000
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - WB САРАПУЛ',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    1000,
                    2000,
                    3000,
                    3900,
                    4800,
                    5700,
                    6500,
                    7300,
                    8100,
                    8800,
                    9500,
                    10100,
                    10700,
                    11200,
                    11700,
                    12200
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 12200
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 11700
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - WB ЕКАТЕРИНБУРГ (ИСПЫТАТЕЛЕЙ/ПЕРСПЕКТИВНЫЙ)',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    1400,
                    2700,
                    4000,
                    5200,
                    6400,
                    7600,
                    8800,
                    10000,
                    11000,
                    12000,
                    12900,
                    13800,
                    14600,
                    15400,
                    16000,
                    16500
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 16500
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 16000
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - WB НЕВИННОМЫССК/ВОЛГОГРАД',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    900,
                    1800,
                    2700,
                    3500,
                    4300,
                    5100,
                    5900,
                    6700,
                    7500,
                    8300,
                    9000,
                    9700,
                    10300,
                    10900,
                    11500,
                    12000
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 12000
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 11600
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - WB ПСКОВ',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    500,
                    900,
                    1300,
                    1700,
                    2100,
                    2500,
                    2900,
                    3300,
                    3700,
                    4000,
                    4300,
                    4600,
                    4900,
                    5200,
                    5500,
                    5800
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 5800
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 5500
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - WB ЧЕХОВ (1,2)',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    600,
                    1200,
                    1800,
                    2300,
                    2800,
                    3300,
                    3700,
                    4100,
                    4500,
                    4850,
                    5200,
                    5550,
                    5900,
                    6250,
                    6600,
                    6950
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 6950
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 6500
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ – OZON КАЗАНЬ',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    800,
                    1600,
                    2400,
                    3100,
                    3800,
                    4500,
                    5100,
                    5700,
                    6300,
                    6900,
                    7500,
                    8000,
                    8500,
                    8900,
                    9300,
                    9700
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 9700
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 9100
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ – OZON ПУШКИНО',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    600,
                    1200,
                    1800,
                    2300,
                    2800,
                    3300,
                    3700,
                    4100,
                    4500,
                    4850,
                    5200,
                    5550,
                    5900,
                    6250,
                    6600,
                    6950
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 6950
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 6500
            }
        ]
    },
    {
        title: 'ПО САНКТ-ПЕТЕРБУРГУ',
        items: [
            {
                title: '1 паллета до 450 кг.',
                price: 3500
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 3000
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ - OZON ПЕТРО-СЛАВЯНКА/OZON ШУШАРЫ',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    750,
                    1500,
                    2250,
                    3000,
                    3750,
                    3900,
                    4050,
                    4200,
                    4350,
                    4500,
                    4650,
                    4800,
                    4950,
                    5100,
                    5250,
                    5400
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 5400
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 4900
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ – WB УТКИНА ЗАВОДЬ',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    1300,
                    2600,
                    3900,
                    5200,
                    6500,
                    6700,
                    6900,
                    7100,
                    7300,
                    7500,
                    7700,
                    7900,
                    8100,
                    8300,
                    8500,
                    8700
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 8700
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 8200
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ – OZON БУГРЫ',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    1700,
                    3400,
                    5100,
                    6800,
                    8500,
                    8700,
                    8900,
                    9100,
                    9300,
                    9500,
                    9700,
                    9900,
                    10100,
                    10300,
                    10500,
                    10700
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 10700
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 10200
            }
        ]
    },
    {
        title: 'САНКТ-ПЕТЕРБУРГ – OZON ГРИВНО',
        items: [
            {
                title: 'Короб 60*40*40, до 25кг',
                price: [
                    700,
                    1400,
                    2100,
                    2800,
                    3500,
                    4200,
                    4800,
                    5400,
                    6000,
                    6500,
                    7000,
                    7500,
                    7900,
                    8300,
                    8700,
                    9000
                ]
            },
            {
                title: '1 паллета до 450 кг.',
                price: 9000
            },
            {
                title: 'От 3 паллет до 1350 кг.',
                price: 8300
            }
        ]
    },

]